[
  {
    "titulo": "O Iluminado",
    "autor": "Stephen King",
    "sinopse": "Jack Torrence consegue um emprego de zelador em um velho hotel, e acha que será a solução dos problemas de sua família: não vão mais passar por dificuldades, sua esposa não vai mais sofrer e seu filho, Danny, vai poder ter ar puro para se livrar de estranhas convulsões. Mas as coisas não são tão perfeitas como parecem: existem forças malignas rondando os antigos corredores.",
    "img": "https://images-na.ssl-images-amazon.com/images/I/51byes7PK2L.jpg"
  },
  {
    "titulo": "Pessoas Normais",
    "autor": "Sally Rooney",
    "sinopse": "Uma história única e envolvente sobre dois jovens que devem enfrentar a eletricidade do primeiro amor em meio às sutilezas das classes sociais e dos problemas familiares. Sally Rooney é a voz da geração millennial.Na escola, no interior da Irlanda, Connell e Marianne fingem não se conhecer. Ele é a estrela do time de futebol, ela é solitária e preza por sua privacidade.",
    "img": "https://images-na.ssl-images-amazon.com/images/I/71jrp43TCcL.jpg"
  },
  {
    "titulo": "E não sobrou nenhum",
    "autor": "Agatha Christie",
    "sinopse": "No seu momento de maturidade literária, intensa criatividade e inventividade, Agatha Christie nos brinda com E não sobrou nenhum, considerado o melhor livro de suspense de todos os tempos, uma pérola do romance policial. Uma trama urdida cuidadosamente onde nenhum detalhe está fora do lugar, com a construção de incríveis elementos: a ilha deserta e isolada, e a grande mansão",
    "img": "https://images-na.ssl-images-amazon.com/images/I/51zbr9-XvRS.jpg"
  },
  {
    "titulo": "É assim que acaba",
    "autor": "Colleen Hoover",
    "sinopse": "Um romance sobre a força necessária para fazer as escolhas corretas nas situações mais difíceis. Da autora das séries Slammed e Hopeless Lily nem sempre teve uma vida fácil, mas isso nunca a impediu de trabalhar arduamente para conquistar a vida tão sonhada.Então, quando se sente atraída por um lindo neurocirurgião chamado Ryle Kincaid, tudo parece perfeito demais para ser verdade",
    "img": "https://images-na.ssl-images-amazon.com/images/I/91r5G8RxqfL.jpg"
  }
]
